[
    {
      "name": "Air Jordan 1",
      "price": "190",
      "rating": "4.5",
      "description": "The Air Jordan 1 is one of the most iconic sneakers in history. It was originally released in 1985 and has been a staple of sneaker culture ever since. The shoe is known for its simple design and timeless style.",
          "image": "assets/jordans.jpg"
    },
    {
      "name": "Air Jordan 2",
      "price": "220",
      "rating": "4",
      "description": "The Air Jordan 2 was released in 1986 and was the first Jordan sneaker to be designed by Tinker Hatfield. The shoe is known for its unique design, which features a clear outsole and a midsole that is made of two different materials.",
      "image": "assets/airjordans.jpg"      
    },
    {
      "name": "Air Jordan 3",
      "price": "250",
      "rating": "3.5",
      "description": "The Air Jordan 3 was released in 1988 and is one of the most popular Jordan sneakers of all time. The shoe is known for its elephant print and its visible Air unit in the heel.",
      "image": "assets/airjordans.jpg"      
    },
    {
      "name": "Air Jordan 4",
      "price": "280",
      "rating": "5",
      "description": "The Air Jordan 4 was released in 1989 and is another one of the most popular Jordan sneakers of all time. The shoe is known for its mesh upper and its signature Jumpman logo on the tongue.",
          "image": "assets/jordans.jpg"
    },
    {
      "name": "Air Jordan 5",
      "price": "300",
      "rating": "4",
      "description": "The Air Jordan 5 was released in 1990 and is known for its unique design, which features a clear tongue and a shark tooth outsole. The shoe is also one of the most popular Jordan sneakers for customization.",
          "image": "assets/airjordans.jpg"
    },
    {
        "name": "Air Jordan 6",
        "price": "290",
        "rating": "4.5",
        "description": "The Air Jordan 6 was released in 1991 and is known for its unique design, which features a carbon fiber midsole and a visible Air unit in the heel.",
      "image": "assets/jordans.jpg"      
      },
      {
        "name": "Air Jordan 7",
        "price": "310",
        "rating": "3",
        "description": "The Air Jordan 7 was released in 1992 and is known for its unique design, which features a holographic Jumpman logo on the tongue.",
            "image": "assets/airjordans.jpg"
      },
      {
        "name": "Air Jordan 8",
        "price": "330",
        "rating": "2.5",
        "description": "The Air Jordan 8 was released in 1993 and is known for its unique design, which features a strap across the midfoot and a visible Air unit in the heel.",
            "image": "assets/jordans.jpg"
      },
      {
        "name": "Air Jordan 9",
        "price": "350",
        "rating": "3", 
        "description": "The Air Jordan 9 was released in 1994 and is known for its unique design, which features a carbon fiber midsole and a visible Air unit in the heel.",
      "image": "assets/airjordans.jpg"        
      },
      {
        "name": "Air Jordan 10",
        "price": "370",
        "rating": "2.5",
        "description": "The Air Jordan 10 was released in 1995 and is known for its unique design, which features a full-length Air unit in the sole and a Jumpman logo on the tongue.",
      "image": "assets/jordans.jpg"        
      },
      {
        "name": "Air Jordan 11",
        "price": "390",
        "rating": "4.5",
        "description": "The Air Jordan 11 was released in 1996 and is one of the most popular Jordan sneakers of all time. The shoe is known for its patent leather upper and its visible Air unit in the heel.",
      "image": "assets/airjordans.jpg"        
      },
      {
        "name": "Special Editions",
        "price": "410",
        "rating": "4",
        "description": "The Air Jordan 12 was released in 1997 and is known for its unique design, which features a carbon fiber midsole and a visible Air unit in the heel.",
      "image": "assets/jordans.jpg"        
      }
  ]